{
  "Овен": "Сегодня Овен имеет шанс получить приглашение на какое-нибудь пафосное мероприятие! Ну а если он такое приглашение не получит, ему имеет смысл самому приложить все усилия для того, чтобы выбраться в свет. Звезды гороскопа в этот день наделяют Овна спокойной уверенностью в себе, светлой головой и коммуникабельностью, так что сегодня он сумеет показать себя во всей красе и завязать полезные знакомства. Окружающие будут очарованы его мягким напором, чувством юмора и умением влиять на разговор.",
  "Телец": "Сегодня Телец, возможно, захочет внести в свою жизнь разнообразие, к примеру, организовать какую-нибудь поездку, но ситуация потребует его присутствия дома. День склоняет его к тому, чтобы провести его на своей привычной территории, но провести не как всегда, а проявив изобретательность. Пригласить к себе близких и друзей, устроить тематическую вечеринку, приготовить что-нибудь сногсшибательное – сегодня у Тельца получится раскрасить свой день веселыми красками, даже не выходя за порог.",
  "Близнецы": "Сегодня страсть Близнецов к перемене мест достигнет апогея! Они будут готовы воспользоваться любым предлогом, лишь бы сорваться с насиженного места и сбежать. Окружающим будет нетрудно подбить их на любую авантюру, вроде участия в мероприятии, командировки и т.д., если она будет связана с поездкой или переменой декораций. Впрочем, и сами Близнецы будут изобретательны на этот счет. Сегодня они способны придумать себе массу неотложных дел, никак не связанных с сидением на работе или дома.",
  "Рак": "Сегодня день склоняет Рака к приключениям, причем желательно в теплой компании близких по духу людей. Если окружающие сами не предложат ему вариантов поразвлечься, в Раке проснется талант организатора, и он быстро придумает с кем, когда и куда ему можно пойти. Веселая вечеринка, большой семейный ужин, вылазка в парк или на пикник – программа у Рака может быть обширной. Но самое лучшее, что может он сделать сегодня, – это провести время с тем, кого любит.",
  "Лев": "Сегодня Льву будет трудно утаить какие-то мысли и чувства в себе – все они будут написаны у него на лице. Больше того, Лев и сам не прочь озвучить их вслух, независимо от того, стоит ли это делать или лучше промолчать, избавив окружающих от ненужных подробностей. Вообще, для Льва сегодня практически нет запретных тем. А уж ждать от него словесной пощады, если он чем-то недоволен, и вовсе не стоит: он не намерен сглаживать острые углы!",
  "Дева": "Сегодня Дева способна заражаться эмоциями окружающих, особенно позитивными. День не склоняет ее к тому, чтобы активно проявлять себя и тем более играть на публику. Зато Дева будет превосходным зрителем, способным по достоинству оценить любой спектакль, разворачивающийся вокруг. Звезды гороскопа советуют Деве специально посещать те места, где жизнь бьет ключом и где она может всласть понаблюдать за окружающими.",
  "Весы": "Сегодня любознательность и творческие способности Весов не знают границ! Сдерживать этот порыв не стоит, наоборот, Весам давно пора удовлетворить свое любопытство по ряду вопросов. Идет ли речь о знакомстве с каким-то человеком или о том, чтобы посмотреть новый фильм, сделать новую прическу или посидеть за столиком в новом кафе – звезды гороскопа советуют Весам воспользоваться случаем и отважиться на эксперимент! Даже если все пройдет не так уж гладко, они не останутся внакладе, ведь их любопытство в итоге будет удовлетворено.",
  "Скорпион": "Сегодня Скорпион способен буквально разрываться между тем, что ему приходится делать, и тем, чего он бы хотел. Ему будет сложно соблюсти баланс. С одной стороны, неотложные дела потребуют от него массу времени и сил, с другой же – мысли Скорпиона будут невообразимо от этих дел далеки! Он может то и дело посылать сообщения друзьям, строить планы на свободное время или просто витать в облаках… Самым разумным решением здесь будет: по возможности, отложить текущие дела и потратить день на учебу и повышение своего профессионального уровня – это как раз то, что сегодня будет у вас получаться лучше всего, и со временем принесет хорошие плоды.",
  "Стрелец": "Сегодня Стрелец будет востребован как никогда! Его телефон будет буквально разрываться от звонков, а количество человек, которые хотят поделиться с ним радостью, идеями, сплетнями, страшными тайнами или просто поплакаться в жилетку и убить время за болтовней, выйдет за все разумные пределы. Впрочем, сам Стрелец будет чувствовать себя в гуще общения как рыба в воде: сегодня его коммуникационные способности и чувство юмора находятся на высоте Останкинской телебашни!",
  "Козерог": "Сегодня Козерог будет настроен жестко! Окружающие узнают об этом сразу, как только захотят решить с ним какой-нибудь вопрос. Даже самое невинное возражение он способен превратить в дискуссию, давя на собеседника и вынуждая с собой согласиться. Единственное, что извиняет Козерога в таком поведении, – его искренность: затевая спор, он верит, что пытается уберечь оппонента от ошибок. Самое интересное, что во многом это действительно так.",
  "Водолей": "Сегодня лучшей музыкой для ушей Водолея станет иностранная речь! Она напомнит ему, что есть далекие страны, в которых он еще не бывал, и что неплохо было бы спланировать свой отпуск (неважно, сколько до него еще осталось). Звезды гороскопа советуют сегодня Водолею подготовить плацдарм для путешествия: изучить туры, полазить по сайтам и может быть, даже сделать в агентство пару звонков. Это поможет Водолею смириться с серыми буднями и получить заряд экзотики на неделю вперед.",
  "Рыбы": "Сегодня повышенная эмоциональность не даст Рыбам спокойно усидеть на месте, им захочется новизны и экспериментов: что-нибудь в жизни сделать по-новому и посмотреть, к чему это приведет! Площадкой для эксперимента может стать любой пустяк, любое дело, ставшее привычкой. Один и тот же маршрут на работу, меню на обед, круг общения или манера проводить свободное время – все это сегодня Рыбы способны изменить, привнеся в жизнь непредсказуемость и поставив ее с ног на голову! Это может привести к интересным последствиям и переменам."
}